"ACL and permission settings are changed, but not applied" = "ACL- og rettighetsinnstillingene er endret, men ikke tatt i bruk";
"ACL and permissions cannot be changed for item \"%@\"." = "ACL og tillatelser kan ikke endres for dette objektet \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "ACL og tillatelser kan ikke leses for objektet \"%@\".";
"Access Control List…" = "Tillatelseskontroll-liste";
"Administration" = "Administrasjon";
"All descendants" = "Alle etterkommere";
"Allow" = "Tillat";
"Append Data" = "Tilføy data";
"Applies To" = "Gjelder";
"Applies to" = "Gjelder";
"Change Owner" = "Endre eier";
"Change Permissions" = "Endre tillatelser";
"Child files" = "Underordnede filer";
"Child folders" = "Underordnede mapper";
"Create Files" = "Opprett filer";
"Create Folder" = "Opprett mappe";
"Custom…" = "Egenvalgt…";
"Delete" = "Slett";
"Delete Subfolders and Files" = "Slett undermapper og filer";
"Deny" = "Benekt";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Vil du ta i bruk forandrede ACL- og tillatelsesinnstillinger for objektet \"%@\"?";
"Drag a user to this panel to change" = "Dra en bruker til dette panelet for å endre";
"Drag a user to this panel to determine effective access privileges" = "Dra en bruker til dette panelet for å bestemme effektive tilgangsprivilegier";
"Drag group into ACL list to add." = "Dra gruppen inn i ACL-listen for å legge til.";
"Drag user into ACL list to add." = "Dra brukeren inn i ACL-listen for å legge til.";
"Effective Permissions" = "Effektive tillatelser";
"Execute File" = "Kjør fil";
"Full Control" = "Full kontroll";
"Group:" = "Gruppe:";
"Groups" = "Grupper";
"ID Is" = "ID-er";
"Inherit Entries from Parent Folder" = "Arv innlegg fra overordnet mappe";
"Inherited" = "Arvet";
"Inherited:" = "Arvet:";
"List Folder Contents" = "Vis mappeinnhold";
"Make Inherited Entries Explicit" = "Gjør arvede oppføringer eksplisitte";
"Name Contains" = "Navnet inneholder";
"Name Ends With" = "Navnet ender med";
"Name Is" = "Navnet er";
"Name Starts With" = "Navnet starter med";
"No Access" = "Ingen tilgang";
"Not this item" = "Ikke dette objektet";
"Number of records:" = "Antall oppføringer:";
"Permission" = "Tillatelse";
"Permission Type:" = "Tillatelsestype:";
"Permissions for \"%@\"" = "Tillatelser for \"%@\"";
"Propagate Permissions…" = "Forplant tillatelser…";
"Read" = "Les";
"Read & Write" = "Les & skriv";
"Read Attributes" = "Les attributter";
"Read Data" = "Les data";
"Read Extended Attributes" = "Les utvidede attributter";
"Read Permissions" = "Les tillatelser";
"Remove Access Control List" = "Fjern Access Control-liste";
"Remove Inherited Entries" = "Fjern arvede oppføringer";
"Revert" = "Tilbakestill";
"Save" = "Lagre";
"Select User" = "Velg bruker";
"Set of Permissions" = "Sett av tillatelser";
"Setting no permission is senseless." = "Å sette ingen tillatelse er meningsløst.";
"Sort Access Control List Canonically" = "Sorter Access Control-listen kanonisk";
"This item" = "Dette objektet";
"Traverse Folder" = "Traversert mappe";
"Unknown:" = "Ukjent:";
"User Name" = "Brukernavn";
"User or Group" = "Bruker eller gruppe";
"User:" = "Bruker:";
"Users" = "Brukere";
"Users & Groups" = "Brukere & grupper";
"Write" = "Skriv";
"Write Attributes" = "Skriv attributter";
"Write Data" = "Skriv data";
"Write Extended Attributes" = "Skriv utvidede attributter";

/* ==== UNLOCALIZED ==== */

"Type" = "Type";
"UID" = "UID";
